/* Adobe Plugin Plist Files for PathSuite */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Path Suite";
CFBundleDisplayName = "Path Suite";
CFBundleGetInfoHTML = "Path Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Path Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Path Suite version 21.1.0EN";
